import classes from './MealsSummary.module.css';

const MealsSummary = () => {
  return (
    <section className={classes.summary}>
      <h2>Поручи најукуснију храну из улице гладних већ данас!</h2>
      <p>
        Изабери свој најукуснији оброк уз који ћеш брзински са својим друштвом да банкротираш у рекордном времену и завшити на улици гладни ко керови.
      </p>
      <p>
        Сваки оброк је пажљиво спремљен тако да останеш гладан, да се евентуално отрујеш и наравно, најбитније од свега, да банкротираш.
        
      </p>
    </section>
  );
};

export default MealsSummary;
